Repository: miataru/miataru-ios-client
Catalog: miataru/miataru/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, nl, zh_hans

source: 1 hour
da: 1 time
de: 1 Stunde
es: 1 hora
fi: 1 tunti
fr: 1 heure
it: 1 ora
ja: 1時間
nl: 1 uur
zh_hans: 1 小时

source: 2 hours
da: 2 timer
de: 2 Stunden
es: 2 horas
fi: 2 tuntia
fr: 2 heures
it: 2 ore
ja: 2時間
nl: 2 uur
zh_hans: 2 小时

source: 4 hours
da: 4 timer
de: 4 Stunden
es: 4 horas
fi: 4 tuntia
fr: 4 heures
it: 4 ore
ja: 4時間
nl: 4 uur
zh_hans: 4 小时

# 5s
source: 5 seconds
da: 5 sekunder
de: 5 Sekunden
es: 5 segundos
fi: 5 sekuntia
fr: 5 secondes
it: 5 secondi
ja: 5秒
nl: 5 seconden
zh_hans: 5 秒

source: 6 hours
da: 6 timer
de: 6 Stunden
es: 6 horas
fi: 6 tuntia
fr: 6 heures
it: 6 ore
ja: 6時間
nl: 6 uur
zh_hans: 6 小时

source: 7 days
da: 7 dage
de: 7 Tage
es: 7 días
fi: 7 päivää
fr: 7 jours
it: 7 giorni
ja: 7日間
nl: 7 dagen
zh_hans: 7 天

# 10s
source: 10 seconds
da: 10 sekunder
de: 10 Sekunden
es: 10 segundos
fi: 10 sekuntia
fr: 10 secondes
it: 10 secondi
ja: 10秒
nl: 10 seconden
zh_hans: 10 秒

source: 12 hours
da: 12 timer
de: 12 Stunden
es: 12 horas
fi: 12 tuntia
fr: 12 heures
it: 12 ore
ja: 12時間
nl: 12 uur
zh_hans: 12 小时

# 15s
source: 15 seconds
da: 15 sekunder
de: 15 Sekunden
es: 15 segundos
fi: 15 sekuntia
fr: 15 secondes
it: 15 secondi
ja: 15秒
nl: 15 seconden
zh_hans: 15 秒

source: 24 hours
da: 24 timer
de: 24 Stunden
es: 24 horas
fi: 24 tuntia
fr: 24 heures
it: 24 ore
ja: 24時間
nl: 24 uur
zh_hans: 24 小时

source: 30 minutes
da: 30 minutter
de: 30 Minuten
es: 30 minutos
fi: 30 minuuttia
it: 30 minuti
ja: 30分
nl: 30 minuten
zh_hans: 30 分钟

# 30s
source: 30 seconds
da: 30 sekunder
de: 30 Sekunden
es: 30 segundos
fi: 30 sekuntia
fr: 30 secondes
it: 30 secondi
ja: 30秒
nl: 30 seconden
zh_hans: 30 秒

# 60s
source: 60 seconds
da: 60 sekunder
de: 60 Sekunden
es: 60 segundos
fi: 60 sekuntia
fr: 60 secondes
it: 60 secondi
ja: 60秒
nl: 60 seconden
zh_hans: 60 秒

source: A number of your last location updates is stored on the server (default: last 1000).
da: Et antal af dine seneste positionsopdateringer gemmes på serveren (standard: de sidste 1000).
de: Eine Anzahl deiner letzten Standort-Updates wird auf dem Server gespeichert (Standard: die letzten 1000).
es: Se guarda en el servidor un número de tus últimas actualizaciones de ubicación (predeterminado: las últimas 1000).
fi: Osa viimeisimmistä sijaintipäivityksistä tallennetaan palvelimelle (oletus: viimeiset 1000).
fr: Un nombre de tes dernières mises à jour de position est conservé sur le serveur (par défaut : les 1000 dernières).
it: Un numero dei tuoi ultimi aggiornamenti di posizione viene salvato sul server (predefinito: gli ultimi 1000).
ja: サーバーにはあなたの最後の位置情報更新が一定数（デフォルト: 最新1000件）保存されます。
nl: Een aantal van je laatste locatie-updates wordt op de server opgeslagen (standaard: de laatste 1000).
zh_hans: 服务器会保存你最近的一些位置更新（默认：最近 1000 条）。

source: Accuracy
da: Præcision
de: Genauigkeit
es: Precisión
fi: Tarkkuus
fr: Précision
it: Precisione
ja: 精度
nl: Nauwkeurigheid
zh_hans: 精度

# activity_type_accuracy_explanation
source: Controls how actively location updates are requested while Miataru is open in the foreground. Standard is recommended for everyday use.
da: Styrer, hvor aktivt positionsopdateringer anmodes om, mens Miataru er åben i forgrunden. Standard anbefales til daglig brug.
de: Steuert, wie aktiv Standortaktualisierungen angefordert werden, solange Miataru im Vordergrund geöffnet ist. Standard wird für den alltäglichen Einsatz empfohlen.
es: Controla con qué intensidad se solicitan actualizaciones de ubicación mientras Miataru está abierto en primer plano. Estándar se recomienda para el uso diario.
fi: Määrittää, kuinka aktiivisesti sijaintipäivityksiä pyydetään, kun Miataru on avoinna etualalla. Vakio on suositeltu päivittäiseen käyttöön.
fr: Contrôle l’intensité des demandes de mise à jour de position lorsque Miataru est ouvert au premier plan. Le mode standard est recommandé pour l’usage quotidien.
it: Controlla con quale intensità vengono richiesti gli aggiornamenti di posizione mentre Miataru è aperta in primo piano. Standard è consigliato per l’uso quotidiano.
ja: Miataru が前面で開いている間に、どの程度積極的に位置情報更新を要求するかを制御します。日常利用には標準が推奨されます。
nl: Bepaalt hoe actief locatie-updates worden aangevraagd terwijl Miataru op de voorgrond is geopend. Standaard wordt aanbevolen voor dagelijks gebruik.
zh_hans: 控制 Miataru 在前台打开时请求位置更新的积极程度。标准适合日常使用。

# activity_type_accuracy_settings_title
source: Location tracking sensitivity (foreground)
da: Følsomhed for lokationssporing (forgrund)
de: Empfindlichkeit der Standortverfolgung (Vordergrund)
es: Sensibilidad del seguimiento de ubicación (primer plano)
fi: Sijainninseurannan herkkyys (etu)
fr: Sensibilité du suivi de localisation (premier plan)
it: Sensibilità tracciamento posizione (primo piano)
ja: 位置追跡の感度（フォアグラウンド）
nl: Locatietrackinggevoeligheid (voorgrond)
zh_hans: 位置跟踪灵敏度（前台）

# activity_type_automotive
source: Highest (Navigation)
da: Højeste (navigation)
de: Höchste (Navigation)
es: Máxima (navegación)
fi: Korkein (navigointi)
fr: Maximale (Navigation)
it: Massima (navigazione)
ja: 最高（ナビ）
nl: Hoogst (navigatie)
zh_hans: 最高（导航）

# activity_type_fitness
source: Medium (Cycling, Running)
da: Mellem (cykling, løb)
de: Mittel (Radfahren, Laufen)
es: Media (ciclismo, correr)
fi: Keskitaso (pyöräily, juoksu)
fr: Moyenne (vélo, course)
it: Media (ciclismo, corsa)
ja: 中（サイクリング、ランニング）
nl: Middel (fietsen, hardlopen)
zh_hans: 中等（骑行、跑步）

# activity_type_other
source: Standard (default)
da: Standard (standard)
de: Standard (Voreinstellung)
es: Estándar (predeterminado)
fi: Vakio (oletus)
fr: Standard (par défaut)
it: Standard (predefinito)
ja: 標準（デフォルト）
nl: Standaard (default)
zh_hans: 标准（默认）

# activity_type_tracking_accuracy_title
source: Location update mode
da: Tilstand for positionsopdatering
de: Modus für Standortaktualisierungen
es: Modo de actualización de ubicación
fi: Sijainnin päivitystila
fr: Mode de mise à jour de la position
it: Modalità di aggiornamento della posizione
ja: 位置情報更新モード
nl: Modus voor locatie-updates
zh_hans: 位置更新模式

source: add
da: tilføj
de: Hinzufügen
es: añadir
fi: lisää
fr: ajouter
it: aggiungi
ja: 追加
nl: toevoegen
zh_hans: 添加

# add_new_group
source: Add a new group
da: Tilføj ny gruppe
de: Gruppe hinzufügen
es: Agregar un nuevo grupo
fi: Lisää uusi ryhmä
fr: Ajouter un nouveau groupe
it: Aggiungi nuovo gruppo
ja: グループ追加
nl: Nieuwe groep toevoegen
zh_hans: 添加新群组

# adddevice_duplicate_device_already_exists_message
source: A device with this DeviceID already exists.
da: Der findes allerede en enhed med dette DeviceID.
de: Ein Gerät mit dieser Geräte-ID existiert bereits.
es: Ya existe un dispositivo con este ID.
fi: Tällä DeviceID:llä on jo laite.
fr: Un appareil avec cet identifiant existe déjà.
it: Esiste già un dispositivo con questo DeviceID.
ja: このデバイスIDを持つデバイスは既に存在します。
nl: Er bestaat al een apparaat met dit DeviceID.
zh_hans: 已存在具有此设备 ID 的设备。

# adddevice_duplicate_device_id_title
source: Duplicate device
da: Duplikeret enhed
de: Doppeltes Gerät
es: Dispositivo duplicado
fi: Päällekkäinen laite
fr: Appareil en double
it: Dispositivo duplicato
ja: 重複したデバイス
nl: Dubbel apparaat
zh_hans: 重复的设备

source: Advanced options
da: Avancerede indstillinger
de: Erweiterte Optionen
es: Opciones avanzadas
fi: Lisäasetukset
fr: Options avancées
it: Opzioni avanzate
ja: 高度なオプション
nl: Geavanceerde opties
zh_hans: 高级选项

source: Advanced options and tracking status
da: Avancerede indstillinger og sporingsstatus
de: Erweiterte Optionen und Tracking-Status
es: Opciones avanzadas y estado del seguimiento
fi: Lisäasetukset ja seurannan tila
fr: Options avancées et état du suivi
it: Opzioni avanzate e stato del tracciamento
ja: 高度なオプションと追跡ステータス
nl: Geavanceerde opties en trackingstatus
zh_hans: 高级选项与跟踪状态

source: Allow While Using App
da: Tillad ved brug af appen
de: Beim Verwenden der App erlauben
es: Permitir mientras se usa la app
fi: Salli sovellusta käytettäessä
fr: Autoriser pendant l’utilisation de l’app
it: Consenti durante l'uso dell'app
ja: アプリ使用中のみ許可
nl: Toestaan tijdens gebruik van de app
zh_hans: 仅在使用 App 时允许

# allowed_device_list_access_controls
source: Access Permissions
da: Adgangstilladelser
de: Zugriffsberechtigungen
es: Permisos de acceso
fi: Käyttöoikeudet
fr: Autorisations d'accès
it: Autorizzazioni di accesso
ja: アクセス権限
nl: Toegangsrechten
zh_hans: 访问权限

# allowed_device_list_current_location_access
source: Current Location Access
da: Adgang til nuværende position
de: Zugriff auf aktuelle Position
es: Acceso a ubicación actual
fi: Nykyisen sijainnin käyttöoikeus
fr: Accès à la position actuelle
it: Accesso alla posizione corrente
ja: 現在地へのアクセス
nl: Toegang tot huidige locatie
zh_hans: 当前位置访问

# allowed_device_list_current_location_access_description
source: Allow this device to access your current location
da: Tillad denne enhed at få adgang til din nuværende position
de: Diesem Gerät den Zugriff auf Ihre aktuelle Position erlauben
es: Permitir que este dispositivo acceda a tu ubicación actual
fi: Salli tämän laitteen käyttää nykyistä sijaintiasi
fr: Autoriser cet appareil à accéder à votre position actuelle
it: Consenti a questo dispositivo di accedere alla tua posizione corrente
ja: このデバイスが現在地にアクセスすることを許可
nl: Sta dit apparaat toe toegang te krijgen tot uw huidige locatie
zh_hans: 允许此设备访问您的当前位置

# allowed_device_list_devicekey_hint
source: Opens DeviceKey setup sheet
da: Åbner DeviceKey-opsætningsark
de: Öffnet das DeviceKey-Einrichtungsblatt
es: Abre la hoja de configuración de DeviceKey
fi: Avaa DeviceKey-asetusarkin
fr: Ouvre la feuille de configuration DeviceKey
it: Apre il foglio di configurazione DeviceKey
ja: DeviceKey設定シートを開く
nl: Opent het DeviceKey-instellingenblad
zh_hans: 打开设备密钥设置表

# allowed_device_list_disabled_explanation
source: Access control limits which devices can read current-location and history data. A DeviceKey is required, and the feature stays enabled once activated.
da: Adgangskontrol begrænser, hvilke enheder der kan læse aktuelle positions- og historikdata. En DeviceKey er påkrævet, og funktionen forbliver aktiveret efter aktivering.
de: Die Zugriffskontrolle begrenzt, welche Geräte aktuelle Standort- und Verlaufsdaten lesen dürfen. Ein DeviceKey ist erforderlich, und die Funktion bleibt nach der Aktivierung eingeschaltet.
es: El control de acceso limita qué dispositivos pueden leer los datos de ubicación actual y del historial. Se requiere una DeviceKey y la función permanece activada una vez habilitada.
fi: Käyttöoikeuksien hallinta rajoittaa, mitkä laitteet voivat lukea nykyisen sijainnin ja historiatiedot. DeviceKey vaaditaan, ja toiminto pysyy käytössä aktivoinnin jälkeen.
fr: Le contrôle d’accès limite les appareils pouvant lire la position actuelle et l’historique. Une DeviceKey est requise et la fonction reste activée après son activation.
it: Il controllo accessi limita quali dispositivi possono leggere la posizione attuale e la cronologia. È richiesta una DeviceKey e la funzione resta attiva dopo l’attivazione.
ja: アクセス制御により、現在地と履歴データを読めるデバイスが制限されます。DeviceKey が必要で、一度有効にすると機能は有効のままです。
nl: Toegangscontrole beperkt welke apparaten huidige locatie- en geschiedenisgegevens kunnen lezen. Een DeviceKey is vereist en de functie blijft ingeschakeld nadat deze is geactiveerd.
zh_hans: 访问控制可限制哪些设备能够读取当前位置和历史数据。此功能需要 DeviceKey，并且启用后会保持开启。

# allowed_device_list_enable_button
source: Enable Access Control
da: Aktiver adgangskontrol
de: Zugriffskontrolle aktivieren
es: Habilitar control de acceso
fi: Ota käyttöoikeuksien hallinta käyttöön
fr: Activer le contrôle d'accès
it: Abilita controllo accesso
ja: アクセス制御を有効化
nl: Toegangscontrole inschakelen
zh_hans: 启用访问控制

# allowed_device_list_enabled_explanation
source: Current-location and history access can be managed for each known device in the Devices screen.
da: Adgang til aktuel position og historik kan administreres for hver kendt enhed på skærmen Enheder.
de: Der Zugriff auf aktuellen Standort und Standortverlauf kann für jedes bekannte Gerät im Bildschirm „Geräte“ verwaltet werden.
es: El acceso a la ubicación actual y al historial puede gestionarse para cada dispositivo conocido en la pantalla Dispositivos.
fi: Nykyisen sijainnin ja historian käyttöoikeuksia voidaan hallita jokaiselle tunnetulle laitteelle Laitteet-näytössä.
fr: L’accès à la position actuelle et à l’historique peut être géré pour chaque appareil connu dans l’écran Appareils.
it: L’accesso alla posizione attuale e alla cronologia può essere gestito per ogni dispositivo conosciuto nella schermata Dispositivi.
ja: 現在地と履歴へのアクセスは、デバイス画面で既知の各デバイスごとに管理できます。
nl: Toegang tot huidige locatie en geschiedenis kan per bekend apparaat worden beheerd in het scherm Apparaten.
zh_hans: 可在设备页面为每个已知设备管理当前位置和历史记录的访问权限。

# allowed_device_list_enabled_status
source: Access control is enabled
da: Adgangskontrol er aktiveret
de: Zugriffskontrolle ist aktiviert
es: El control de acceso está habilitado
fi: Käyttöoikeuksien hallinta on käytössä
fr: Le contrôle d'accès est activé
it: Il controllo di accesso è abilitato
ja: アクセス制御が有効です
nl: Toegangscontrole is ingeschakeld
zh_hans: 访问控制已启用

# allowed_device_list_history_access
source: History Access
da: Adgang til historik
de: Zugriff auf Verlauf
es: Acceso al historial
fi: Historian käyttöoikeus
fr: Accès à l'historique
it: Accesso alla cronologia
ja: 履歴へのアクセス
nl: Toegang tot geschiedenis
zh_hans: 历史记录访问

# allowed_device_list_history_access_description
source: Allow this device to access your location history
da: Tillad denne enhed at få adgang til din positionshistorik
de: Diesem Gerät den Zugriff auf Ihren Positionsverlauf erlauben
es: Permitir que este dispositivo acceda a tu historial de ubicaciones
fi: Salli tämän laitteen käyttää sijaintihistoriaasi
fr: Autoriser cet appareil à accéder à votre historique de localisation
it: Consenti a questo dispositivo di accedere alla tua cronologia delle posizioni
ja: このデバイスが位置履歴にアクセスすることを許可
nl: Sta dit apparaat toe toegang te krijgen tot uw locatiegeschiedenis
zh_hans: 允许此设备访问您的位置历史记录

# allowed_device_list_ignore_button
source: Ignore
da: Ignorer
de: Ignorieren
es: Ignorar
fi: Ohita
fr: Ignorer
it: Ignora
ja: 無視
nl: Negeren
zh_hans: 忽略

# allowed_device_list_intro_text
source: Optionally enable access control for linked devices. You can define per device whether current location and location history are shared. This requires a DeviceKey and cannot be turned off later.
da: Aktiver valgfrit adgangskontrol for linkede enheder. Du kan definere pr. enhed, om nuværende position og positionshistorik deles. Dette kræver en DeviceKey og kan ikke slås fra senere.
de: Optional Zugriffskontrolle für verknüpfte Geräte aktivieren. Sie können pro Gerät festlegen, ob aktuelle Position und Positionsverlauf geteilt werden. Dies erfordert einen DeviceKey und kann später nicht deaktiviert werden.
es: Opcionalmente habilita el control de acceso para dispositivos vinculados. Puedes definir por dispositivo si se comparten la ubicación actual y el historial de ubicaciones. Esto requiere un DeviceKey y no se puede desactivar más tarde.
fi: Voit valinnallisesti ottaa käyttöoikeuksien hallinnan käyttöön linkitetyille laitteille. Voit määrittää laitteittain, jaetaanko nykyinen sijainti ja sijaintihistoria. Tämä vaatii DeviceKeyn ja sitä ei voi poistaa käytöstä myöhemmin.
fr: Activez optionnellement le contrôle d'accès pour les appareils liés. Vous pouvez définir par appareil si la position actuelle et l'historique des positions sont partagés. Cela nécessite un DeviceKey et ne peut pas être désactivé plus tard.
it: Abilita opzionalmente il controllo di accesso per i dispositivi collegati. Puoi definire per dispositivo se condividere la posizione corrente e la cronologia delle posizioni. Questo richiede un DeviceKey e non può essere disattivato in seguito.
ja: リンクされたデバイスのアクセス制御をオプションで有効にできます。デバイスごとに現在地と位置履歴を共有するかどうかを定義できます。これにはDeviceKeyが必要で、後でオフにすることはできません。
nl: Optioneel toegangscontrole inschakelen voor gekoppelde apparaten. U kunt per apparaat definiëren of de huidige locatie en locatiegeschiedenis worden gedeeld. Dit vereist een DeviceKey en kan later niet worden uitgeschakeld.
zh_hans: 可选地为链接的设备启用访问控制。您可以按设备定义是否共享当前位置和位置历史记录。这需要设备密钥，以后无法关闭。

# allowed_device_list_section_title
source: Device Access Control
da: Enhedsadgangskontrol
de: Geräte-Zugriffskontrolle
es: Control de acceso de dispositivos
fi: Laitteen käyttöoikeuksien hallinta
fr: Contrôle d'accès des appareils
it: Controllo accesso dispositivi
ja: デバイスアクセス制御
nl: Toegangscontrole voor apparaten
zh_hans: 设备访问控制

# allowed_device_list_security_acl_active
source: Access control active
da: Adgangskontrol aktiv
de: Zugriffskontrolle aktiv
es: Control de acceso activo
fi: Käyttöoikeuksien hallinta käytössä
fr: Contrôle d'accès actif
it: Controllo accessi attivo
ja: アクセス制御 有効
nl: Toegangscontrole actief
zh_hans: 访问控制已启用

# allowed_device_list_security_acl_inactive
source: Access control inactive
da: Adgangskontrol inaktiv
de: Zugriffskontrolle inaktiv
es: Control de acceso inactivo
fi: Käyttöoikeuksien hallinta ei käytössä
fr: Contrôle d'accès inactif
it: Controllo accessi non attivo
ja: アクセス制御 無効
nl: Toegangscontrole inactief
zh_hans: 访问控制未启用

# allowed_device_list_security_acl_unknown
source: Access control unknown
da: Adgangskontrol ukendt
de: Zugriffskontrolle unbekannt
es: Control de acceso desconocido
fi: Käyttöoikeuksien hallinta tuntematon
fr: Contrôle d'accès inconnu
it: Controllo accessi sconosciuto
ja: アクセス制御 不明
nl: Toegangscontrole onbekend
zh_hans: 访问控制未知

# allowed_device_list_security_devicekey_active
source: DeviceKey active
da: DeviceKey aktiv
de: DeviceKey aktiv
es: DeviceKey activo
fi: DeviceKey aktiivinen
fr: DeviceKey actif
it: DeviceKey attivo
ja: DeviceKey 有効
nl: DeviceKey actief
zh_hans: DeviceKey 已启用

# allowed_device_list_security_devicekey_inactive
source: DeviceKey inactive
da: DeviceKey inaktiv
de: DeviceKey inaktiv
es: DeviceKey inactivo
fi: DeviceKey ei käytössä
fr: DeviceKey inactif
it: DeviceKey non attivo
ja: DeviceKey 無効
nl: DeviceKey inactief
zh_hans: DeviceKey 未启用

# allowed_device_list_security_devicekey_unknown
source: DeviceKey unknown
da: DeviceKey ukendt
de: DeviceKey unbekannt
es: DeviceKey desconocido
fi: DeviceKey tuntematon
fr: DeviceKey inconnu
it: DeviceKey sconosciuto
ja: DeviceKey 不明
nl: DeviceKey onbekend
zh_hans: DeviceKey 未知

# allowed_device_list_security_overview_label
source: Security Status
da: Sikkerhedsstatus
de: Sicherheitsstatus
es: Estado de seguridad
fi: Suojaustila
fr: État de sécurité
it: Stato di sicurezza
ja: セキュリティ状態
nl: Beveiligingsstatus
zh_hans: 安全状态

# allowed_device_list_setup_devicekey_button
source: Setup DeviceKey
da: Opsæt DeviceKey
de: DeviceKey einrichten
es: Configurar DeviceKey
fi: Aseta DeviceKey
fr: Configurer DeviceKey
it: Configura DeviceKey
ja: DeviceKeyを設定
nl: DeviceKey instellen
zh_hans: 设置设备密钥

# allowed_device_list_sync_failed
source: Failed to sync device access control. Please try again.
da: Kunne ikke synkronisere enhedsadgangskontrollen. Prøv igen.
de: Die Gerätezugriffskontrolle konnte nicht synchronisiert werden. Bitte versuche es erneut.
es: No se pudo sincronizar el control de acceso de dispositivos. Inténtalo de nuevo.
fi: Laitteiden käyttöoikeuksien synkronointi epäonnistui. Yritä uudelleen.
fr: La synchronisation du contrôle d’accès des appareils a échoué. Réessaie.
it: La sincronizzazione del controllo di accesso dei dispositivi non è riuscita. Riprova.
ja: デバイスのアクセス制御の同期に失敗しました。もう一度お試しください。
nl: Het synchroniseren van de apparaattoegangscontrole is mislukt. Probeer het opnieuw.
zh_hans: 同步设备访问控制失败。请重试。

# allowed_device_list_title
source: Control which devices can access your location data
da: Styr, hvilke enheder der kan få adgang til dine positionsdata
de: Steuern Sie, welche Geräte auf Ihre Positionsdaten zugreifen können
es: Controla qué dispositivos pueden acceder a tus datos de ubicación
fi: Hallitse, mitkä laitteet voivat käyttää sijaintitietojasi
fr: Contrôlez quels appareils peuvent accéder à vos données de localisation
it: Controlla quali dispositivi possono accedere ai tuoi dati di posizione
ja: 位置データにアクセスできるデバイスを制御
nl: Bepaal welke apparaten toegang hebben tot uw locatiegegevens
zh_hans: 控制哪些设备可以访问您的位置数据

# Altitude (sea level)
source: Altitude
da: Højde
de: Höhe
es: Altitud
fi: Korkeus merenpinnasta
it: Altitudine
ja: 海抜高度
nl: Hoogte
zh_hans: 海拔

# app_behaviour
source: App behavior
da: App-adfærd
de: Anwendungsverhalten
es: Comportamiento de la aplicación
fi: Sovelluksen toiminta
fr: Comportement de l’application
it: Comportamento dell'app
ja: アプリの動作
nl: App-gedrag
zh_hans: 应用行为

# auto_refresh_device_list
source: Device list refreshes automatically
da: Enhedslisten opdateres automatisk
de: Geräteliste automatisch aktualisieren
es: La lista de dispositivos se actualiza automáticamente
fi: Laite lista päivittyy automaattisesti
fr: Liste des appareils mise à jour automatiquement
it: La lista dispositivi si aggiorna automaticamente
ja: デバイスリストを自動的に更新する
nl: Apparaatlijst wordt automatisch ververst
zh_hans: 设备列表自动刷新

# background_location_distance_filter_25m_explanation
source: Most responsive. Accepts updates after about 25 m and can use the most battery.
da: Mest responsiv. Accepterer opdateringer efter ca. 25 m og kan bruge mest batteri.
de: Am reaktionsschnellsten. Akzeptiert Updates nach etwa 25 m und kann am meisten Akku verbrauchen.
es: El más sensible. Acepta actualizaciones tras unos 25 m y puede consumir la mayor cantidad de batería.
fi: Reagoi nopeimmin. Hyväksyy päivitykset noin 25 m jälkeen ja voi kuluttaa eniten akkua.
fr: Le plus réactif. Accepte des mises à jour après environ 25 m et peut consommer le plus de batterie.
it: Massima reattività. Accetta aggiornamenti dopo circa 25 m e può consumare più batteria.
ja: 最も反応が速い設定です。約25 mの移動後に更新を受け入れ、最もバッテリーを消費する場合があります。
nl: Reageert het snelst. Accepteert updates na ongeveer 25 m en kan de meeste batterij gebruiken.
zh_hans: 响应最快。移动约 25 米后接受更新，可能消耗最多电量。

# background_location_distance_filter_50m_explanation
source: More responsive. Accepts updates after about 50 m and can use more battery.
da: Mere responsiv. Accepterer opdateringer efter ca. 50 m og kan bruge mere batteri.
de: Reaktionsschneller. Akzeptiert Updates nach etwa 50 m und kann mehr Akku verbrauchen.
es: Más sensible. Acepta actualizaciones tras unos 50 m y puede consumir más batería.
fi: Reagoi nopeammin. Hyväksyy päivitykset noin 50 m jälkeen ja voi kuluttaa enemmän akkua.
fr: Plus réactif. Accepte des mises à jour après environ 50 m et peut consommer plus de batterie.
it: Più reattivo. Accetta aggiornamenti dopo circa 50 m e può consumare più batteria.
ja: より反応が速い設定です。約50 mの移動後に更新を受け入れ、より多くのバッテリーを消費する場合があります。
nl: Reageert sneller. Accepteert updates na ongeveer 50 m en kan meer batterij gebruiken.
zh_hans: 响应更快。移动约 50 米后接受更新，可能会消耗更多电量。
